const arr = [
  {
    Price: 105,
    Includes: [
      "تطبيقات ويب",
      "تطبيقات هواتف",
      "دعم تقني",
      "تطبيقات حاسوب",
      "برامج API"
    ],
    Execludes: [],
    PackageName: "حزمة عادية",
    Details:
      "عند تنشيط هذه الباقة لايمكنك استخدام الخدمات الغير مضمنة بها عن طريق التأمين ولكن يمكنك شرائها مباشراً",
    Time: 360,
    Favorite: true,
    Image: "upload/gold.png"
  },
  {
    Price: 55,
    Includes: ["تطبيقات ويب", "تطبيقات هواتف", "دعم تقني", "برامج API"],
    Execludes: ["تطبيقات حاسوب"],
    PackageName: "حزمة عادية",
    Details:
      "عند تنشيط هذه الباقة لايمكنك استخدام الخدمات الغير مضمنة بها عن طريق التأمين ولكن يمكنك شرائها مباشراً",
    Time: 180,
    Favorite: true,
    Image: "upload/selver.png"
  },
  {
    Price: 29,
    Includes: ["تطبيقات ويب", "تطبيقات هواتف", "دعم تقني"],
    Execludes: ["تطبيقات حاسوب", "برامج API"],
    PackageName: "حزمة عادية",
    Details:
      "عند تنشيط هذه الباقة لايمكنك استخدام الخدمات الغير مضمنة بها عن طريق التأمين ولكن يمكنك شرائها مباشراً",
    Time: 90,
    Favorite: false,
    Image: "upload/normal.png"
  },
  {
    Price: 10,
    Includes: ["تطبيقات ويب", "دعم تقني"],
    Execludes: ["تطبيقات هواتف", "تطبيقات حاسوب", "برامج API"],
    PackageName: "حزمة عادية",
    Details:
      "عند تنشيط هذه الباقة لايمكنك استخدام الخدمات الغير مضمنة بها عن طريق التأمين ولكن يمكنك شرائها مباشراً",
    Time: 30,
    Favorite: false,
    Image: "upload/basic.png"
  }
];
